[["一",2467],["一つ",2468],["七",2469],["七つ",2470],["九",2471],["九つ",2472],["二",2473],["二つ",2474],["人",2475],["二人",2476],["一人",2477],["アメリカ人",2478],["フランス人",2479],["入る",2480],["入れる",2481],["八",2482],["八つ",2483],["力",2484],["十",2485],["三",2486],["三つ",2487],["三人",2488],["上",2489],["上げる",2490],["上がる",2491],["上る",2492],["下",2493],["下がる",2494],["下げる",2495],["下さい",2496],["口",2497],["入り口",2498],["大きい",2499],["大きさ",2500],["大した",2501],["大人",2502],["女",2503],["山",2504],["ふじ山",2505],["川",2506],["刀",2507],["土",2508],["千",2509],["一千",2510],["夕べ",2511],["女の子",2512],["子",2513],["女子",2514],["小さい",2515],["又",2516],["丸",2517],["丸い",2518],["〜才",2519],["中",2520],["中々",2521],["五月",2522],["五日",2523],["五十",2524],["五つ",2525],["五",2526],["六つ",2527],["六月",2528],["六日",2529],["十六",2530],["六",2531],["〜円",2532],["千円",2533],["円い",2534],["天",2535],["天才",2536],["手",2537],["下手",2538],["上手",2539],["文",2540],["日",2541],["月",2542],["十月",2543],["一月",2544],["二月",2545],["木",2546],["水",2547],["火",2548],["火山",2549],["犬",2550],["子犬",2551],["王",2552],["王子",2553],["女王",2554],["王女",2555],["出す",2556],["出る",2557],["出口",2558],["右",2559],["右手",2560],["四",2561],["四月",2562],["四日",2563],["四つ",2564],["四千",2565],["四十",2566],["左",2567],["左手",2568],["本",2569],["日本",2570],["正しい",2571],["正す",2572],["玉",2573],["ビー玉",2574],["玉ねぎ",2575],["生まれる",2576],["生む",2577],["生きる",2578],["生",2579],["田",2580],["白",2581],["白人",2582],["目",2583],["目玉",2584],["石",2585],["立つ",2586],["立てる",2587],["一万",2588],["二万",2589],["十万",2590],["久しい",2591],["久しぶり",2592],["今",2593],["今日",2594],["今月",2595],["元",2596],["半分",2597],["分かる",2598],["分ける",2599],["分",2600],["切れる",2601],["大切",2602],["切る",2603],["友人",2604],["太い",2605],["太る",2606],["少し",2607],["少ない",2608],["引く",2609],["心",2610],["戸口",2611],["方",2612],["止まる",2613],["止める",2614],["中止",2615],["毛",2616],["父",2617],["お父さん",2618],["牛",2619],["兄",2620],["お兄さん",2621],["冬",2622],["北",2623],["半",2624],["古い",2625],["中古",2626],["一台",2627],["二台",2628],["五台",2629],["十台",2630],["外",2631],["外人",2632],["外れ",2633],["外れる",2634],["市",2635],["市立",2636],["シアトル市",2637],["広い",2638],["母",2639],["お母さん",2640],["用いる",2641],["公用",2642],["矢",2643],["休み",2644],["休む",2645],["休止",2646],["休日",2647],["先ず",2648],["先",2649],["先々月",2650],["先月",2651],["先日",2652],["先生",2653],["名人",2655],["名字",2656],["字",2657],["太字",2658],["文字",2659],["一文字",2660],["大文字",2661],["２０１１年",2662],["年内",2663],["年中",2664],["一年生",2665],["少年",2666],["去年",2667],["早い",2668],["早々",2669],["気",2670],["気に入る",2671],["一気",2672],["気分",2673],["人気",2674],["元気",2675],["天気",2676],["本気",2677],["平気",2678],["一本気",2679],["百万",2680],["四百",2681],["五百",2682],["二百",2683],["竹の子",2684],["竹",2685],["糸",2686],["耳",2687],["耳打ち",2688],["虫",2689],["村",2690],["村人",2691],["男",2692],["町",2693],["花",2694],["花火",2695],["花見",2696],["見る",2697],["見える",2698],["見せる",2699],["見分ける",2700],["見方",2701],["月見",2702],["貝",2703],["赤",2704],["赤ちゃん",2705],["足りる",2706],["足",2707],["不足",2708],["車",2709],["車内",2710],["世",2711],["二世",2712],["三世",2713],["主に",2714],["主人",2715],["仕方",2716],["仕方がない",2717],["他",2718],["他人",2719],["代わる",2720],["一代",2721],["代用",2722],["写す",2723],["写る",2724],["号",2725],["中央",2726],["平ら",2727],["平日",2728],["打つ",2729],["一打",2730],["氷",2731],["かき氷",2732],["申す",2733],["申し申し",2734],["皮",2735],["皿",2736],["小皿",2737],["お礼",2738],["不正",2739],["交ぜる",2740],["大会",2741],["会う",2742],["光",2743],["光年",2744],["月光",2745],["日光",2746],["同じ",2747],["同日",2748],["〜回",2749],["回る",2750],["一回",2751],["今回",2752],["毎回",2753],["多い",2754],["多分",2755],["当たる",2756],["当たり",2757],["毎月",2758],["毎日",2759],["毎年",2760],["池",2761],["米",2762],["羽",2763],["考え",2764],["考える",2765],["考え方",2766],["肉",2767],["牛肉",2768],["皮肉",2769],["自分",2770],["自立",2771],["色",2772],["色々",2773],["水色",2774],["行く",2775],["行う",2776],["行き",2777],["西",2778],["北西",2779],["何千",2780],["何",2781],["何人",2782],["何月",2783],["何日",2784],["何年",2785],["何回",2786],["学ぶ",2787],["学生",2788],["学年",2789],["入学",2790],["工学",2791],["大学",2792],["休学",2793],["林",2794],["空気",2795],["空",2796],["金",2797],["金玉",2798],["お金",2799],["雨",2800],["青い",2801],["青年",2802],["草",2803],["音",2804],["作る",2805],["体",2806],["体力",2807],["体内",2808],["作文",2809],["作用",2810],["工作",2811],["大作",2812],["図",2813],["声",2814],["大声",2815],["売る",2816],["売り上げ",2817],["売り切れ",2818],["売り手",2819],["弟",2820],["兄弟",2821],["形",2822],["ハート形",2823],["来る",2824],["来月",2825],["来年",2826],["古来",2827],["外来",2828],["〜年来",2829],["社内",2830],["入社",2831],["公社",2832],["本社",2833],["会社",2834],["角",2835],["三角",2836],["四角",2837],["言う",2838],["谷",2839],["走る",2840],["走行",2841],["近い",2842],["近日",2843],["近年",2844],["麦",2845],["文化",2846],["地",2847],["地下",2848],["土地",2849],["地図",2850],["両手",2851],["両日",2852],["両方",2853],["全て",2854],["全力",2855],["全日本",2856],["安全",2857],["方向",2858],["安い",2859],["安心",2860],["不安",2861],["平安",2862],["州",2863],["九州",2864],["本州",2865],["曲",2866],["名曲",2867],["有る",2868],["有名",2869],["次",2870],["次回",2871],["目次",2872],["年次",2873],["死ぬ",2874],["死体",2875],["死亡",2876],["羊",2877],["羊毛",2878],["血",2879],["出血",2880],["国",2881],["中国",2882],["天国",2883],["全国",2884],["四国",2885],["外国",2886],["外国人",2887],["米国",2888],["夜",2889],["今夜",2890],["姉妹",2891],["妹",2892],["お姉さん",2893],["店",2894],["明るい",2895],["不明",2896],["東方",2897],["東北",2898],["中東",2899],["南東",2900],["歩く",2901],["直す",2902],["直る",2903],["正直",2904],["直行",2905],["長い",2906],["社長",2907],["前",2908],["午前",2909],["南",2910],["後ろ",2911],["後で",2912],["午後",2913],["思う",2914],["星",2915],["生活",2916],["海",2917],["海外",2918],["点",2919],["科学",2920],["お茶",2921],["茶色",2922],["食べる",2923],["首",2924],["足首",2925],["首になる",2926],["欠点",2927],["〜氏",2928],["氏名",2929],["自由",2930],["理由",2931],["〜札",2932],["千円札",2933],["国民",2934],["辺り",2935],["この辺",2936],["付ける",2937],["以外",2938],["以上",2939],["以前",2940],["失う",2941],["失礼",2942],["必ず",2943],["必死",2944],["未だ",2945],["未来",2946],["末",2947],["年末",2948],["月末",2949],["高校",2950],["学校",2951],["夏",2952],["夏休み",2953],["家",2954],["作家",2955],["弱い",2956],["弱点",2957],["時",2958],["一時",2959],["二時半",2960],["何時",2961],["同時",2962],["紙",2963],["手紙",2964],["日記",2965],["通る",2966],["交通",2967],["高い",2968],["強い",2969],["強力",2970],["教える",2971],["教室",2972],["心理学",2973],["地理",2974],["組",2975],["船",2976],["風船",2977],["先週",2978],["今週",2979],["週末",2980],["雪",2981],["魚",2982],["金魚",2983],["海魚",2984],["鳥",2985],["白鳥",2986],["黄色",2987],["黒い",2988],["黒人",2989],["馬",2990],["馬力",2991],["支える",2992],["支店",2993],["住む",2994],["住人",2995],["住民",2996],["助ける",2997],["助力",2998],["助手",2999],["助言",3000],["医大",3001],["医学",3002],["医者",3003],["君主国",3004],["君",3005],["〜君",3006],["対する",3007],["対外",3008],["対立",3009],["反対",3010],["局",3011],["支局",3012],["役",3013],["役人",3014],["役に立つ",3015],["大役",3016],["決",3017],["決める",3018],["決心",3019],["未決",3020],["自決",3021],["究明",3022],["研究",3023],["研究室",3024],["投げる",3025],["心身",3026],["身体",3027],["全身",3028],["森",3029],["両者",3030],["作者",3031],["学者",3032],["工学者",3033],["場合",3034],["場所",3035],["入場",3036],["工場",3037],["所",3038],["入所",3039],["出所",3040],["他所",3041],["名所",3042],["住所",3043],["朝",3044],["朝ごはん",3045],["朝日",3046],["番号",3047],["一番",3048],["二番",3049],["交番",3050],["答え",3051],["答える",3052],["絵",3053],["買う",3054],["道",3055],["歩道",3056],["〜道",3057],["間",3058],["時間",3059],["〜間",3060],["人間",3061],["間もなく",3062],["空間",3063],["雲",3064],["数える",3065],["数",3066],["数字",3067],["数学",3068],["人数",3069],["点数",3070],["楽しい",3071],["音楽",3072],["楽",3073],["話す",3074],["電話",3075],["会話",3076],["電車",3077],["電気",3078],["電池",3079],["電子",3080],["電力",3081],["事",3082],["用事",3083],["工事",3084],["大事",3085],["返事",3086],["食事",3087],["使う",3088],["道具",3089],["家具",3090],["受ける",3091],["和風",3092],["平和",3093],["和食",3094],["和室",3095],["和服",3096],["始める",3097],["始まる",3098],["始めに",3099],["予定",3100],["決定",3101],["実",3102],["事実",3103],["実力",3104],["服",3105],["泳ぐ",3106],["物",3107],["本物",3108],["名物",3109],["苦い",3110],["苦しい",3111],["乗る",3112],["乗せる",3113],["乗り物",3114],["お客さん",3115],["客室",3116],["〜屋",3117],["部屋",3118],["肉屋",3119],["茶屋",3120],["魚屋",3121],["名古屋",3122],["今度",3123],["丁度",3124],["毎度",3125],["角度",3126],["〜度",3127],["待つ",3128],["待たせる",3129],["持つ",3130],["金持ち",3131],["気持ち",3132],["世界",3133],["発売",3134],["発音",3135],["発見",3136],["相談",3137],["相手",3138],["〜県",3139],["美しい",3140],["美人",3141],["負ける",3142],["勝負",3143],["勝つ",3144],["勝者",3145],["必勝",3146],["楽勝",3147],["送る",3148],["放送する",3149],["重い",3150],["重要",3151],["体重",3152],["二重",3153],["必要",3154],["要点",3155],["仮に",3156],["仮名",3157],["仮定",3158],["起きる",3159],["早速",3160],["速度",3161],["配る",3162],["お酒",3163],["日本酒",3164],["病院",3165],["学院",3166],["終わる",3167],["終点",3168],["終了",3169],["最終",3170],["習う",3171],["転がる",3172],["自転車",3173],["運転する",3174],["転送",3175],["回転",3176],["進む",3177],["進化",3178],["進行",3179],["落ちる",3180],["青葉",3181],["軽い",3182],["運ぶ",3183],["運がいい",3184],["開ける",3185],["公開",3186],["開業",3187],["開発",3188],["集める",3189],["集中",3190],["集金",3191],["飲む",3192],["工業",3193],["漢字",3194],["道路",3195],["線路",3196],["路地",3197],["農民",3199],["農業",3200],["地下鉄",3201],["鉄人",3202],["電鉄",3203],["歌",3204],["歌手",3205],["算数",3206],["算定する",3207],["聞く",3208],["新聞",3209],["日本語",3210],["フランス語",3211],["スペイン語",3212],["物語",3213],["主語",3214],["読む",3215],["読み方",3216],["鳴く",3217],["線",3218],["横",3219],["調子",3220],["強調",3221],["調べる",3222],["親",3223],["親しい",3224],["親切",3225],["親友",3226],["頭",3227],["顔",3228],["顔付き",3229],["病気",3230],["〜病",3231],["病人",3232],["最も",3233],["最高",3234],["最後",3235],["最近",3236],["四十二",3237],["争う",3238],["戦争",3239],["競争",3240],["仲間",3241],["仲",3242],["仲直り",3243],["仲良し",3244],["伝える",3245],["共通点",3246],["共同",3247],["公共",3248],["共有",3249],["好き",3250],["友好",3251],["成る",3252],["成功",3253],["老人",3254],["〜位",3255],["一位",3256],["首位",3257],["低い",3258],["最低",3259],["初回",3260],["最初",3261],["別の",3262],["別に",3263],["別人",3264],["別々",3265],["特別",3266],["利く",3267],["便利",3268],["努力",3269],["労働",3270],["苦労",3271],["労働者",3272],["命",3273],["運命",3274],["命令",3275],["海岸",3276],["放す",3277],["開放する",3278],["昔",3279],["電波",3280],["注ぐ",3281],["注意",3282],["注文",3283],["集中する",3284],["育つ",3285],["教育",3286],["拾う",3287],["指す",3288],["指",3289],["小指",3290],["指定する",3291],["洋風",3292],["洋服",3293],["太平洋",3294],["洋食",3295],["洋室",3296],["神",3297],["神道",3298],["神社",3299],["秒",3300],["高級",3301],["初級",3302],["中級",3303],["上級",3304],["追う",3305],["戦い",3306],["作戦",3307],["戦車",3308],["戦場",3309],["競う",3310],["良い",3311],["仲良く",3312],["特に",3313],["不便",3314],["便所",3315],["働く",3316],["意見",3317],["意味",3318],["味",3319],["勉強",3320],["家庭",3321],["庭",3322],["息",3323],["息子",3324],["利息",3325],["旅",3326],["旅行",3327],["根",3328],["根本",3329],["屋根",3330],["根気",3331],["大根",3332],["流す",3333],["流行",3334],["一流",3335],["本流",3336],["消す",3337],["〜倍",3338],["二倍",3339],["店員",3340],["全員",3341],["社員",3342],["会社員",3343],["広島",3344],["祭",3345],["文章",3346],["第二章",3347],["第一",3348],["第一位",3349],["東京都",3350],["京都",3351],["動く",3352],["動物",3353],["運動",3354],["商売",3355],["商人",3356],["悪い",3357],["悪人",3358],["悪女",3359],["最悪",3360],["家族",3361],["民族",3362],["血族",3363],["深い",3364],["深夜",3365],["水深",3366],["最深",3367],["球",3368],["野球",3369],["童話",3370],["太陽",3371],["一階",3372],["二階",3373],["四十二階",3374],["寒い",3375],["悲しい",3376],["暑い",3377],["期待",3378],["学期",3379],["時期",3380],["植物",3381],["歯医者",3382],["虫歯",3383],["歯",3384],["温かい",3385],["温泉",3386],["温度",3387],["空港",3388],["茶の湯",3389],["湯気",3390],["登る",3391],["登山",3392],["着る",3393],["着く",3394],["着物",3395],["下着",3396],["水着",3397],["短い",3398],["短刀",3399],["短期",3400],["泉",3401],["人口",3402],["子牛",3403],["切手",3404],["引き分け",3405],["亡くなる",3406],["人生",3407],["男の子",3408],["毛虫",3409],["下町",3410],["小文字",3411],["男の人",3412],["年",3413],["今まで",3414],["冬休み",3415],["毛糸",3416],["今すぐ",3417],["出来る",3418],["方言",3419],["人形",3420],["外来語",3421],["手作り",3422],["東京",3423],["合う",3424],["風",3425],["当て字",3426],["次々",3427],["向こう",3428],["曲がる",3429],["南米",3430],["全米",3431],["南口",3432],["思い出",3433],["近づく",3434],["思い出す",3435],["大学生",3436],["言い方",3437],["先回り",3438],["早口",3439],["足りない",3440],["年上",3441],["世の中",3442],["代わり",3443],["今年",3444],["代える",3445],["年下",3446],["近々",3447],["青空",3448],["小学生",3449],["作り方",3450],["中学生",3451],["不人気",3452],["見直す",3453],["全く",3454],["長さ",3455],["安売り",3456],["この前",3457],["東口",3458],["お知らせ",3459],["名前",3460],["出来上がる",3461],["曲げる",3462],["交じる",3463],["走り回る",3464],["当てる",3465],["交わる",3466],["化ける",3467],["回す",3468],["小学校",3469],["通り",3470],["気を付けて",3471],["新しい",3472],["高校生",3473],["中学校",3474],["付く",3475],["見付ける",3476],["弱虫",3477],["弱々しい",3478],["欠ける",3479],["目医者",3480],["一番目",3481],["仕返し",3482],["高さ",3483],["楽しみ",3484],["〜向け",3485],["研究所",3486],["近道",3487],["助かる",3488],["間に合う",3489],["返る",3490],["楽しむ",3491],["決まる",3492],["投げ付ける",3493],["化かす",3494],["話",3495],["向く",3496],["知り合い",3497],["乗り場",3498],["使い方",3499],["仕事",3500],["名",3501],["負け犬",3502],["待ちぼうけ",3503],["勝ち",3504],["決定する",3505],["出会う",3506],["苦しむ",3507],["気付く",3508],["見送る",3509],["時々",3510],["受付",3511],["買い物",3512],["苦手",3513],["白黒",3514],["酒好き",3515],["酒飲み",3516],["鳴き声",3517],["飲み物",3518],["聞こえる",3519],["心配事",3520],["音読み",3521],["東",3522],["返す",3523],["想像する",3524],["映像",3525],["画像",3526],["一億",3527],["一億円",3528],["億",3529],["問題",3530],["疑問",3531],["器",3532],["器用",3533],["楽器",3534],["食器",3535],["力士",3536],["宿題",3537],["新宿",3538],["事情",3539],["人情",3540],["情け",3541],["感情",3542],["予想",3543],["回想",3544],["思想",3545],["五感",3546],["同感",3547],["飲み会",3548],["運転手",3549],["落ち葉",3550],["父親",3551],["母親",3552],["三番目",3553],["見返る",3554],["話し方",3555],["転ぶ",3556],["集まる",3557],["落とす",3558],["終わり",3559],["終電",3560],["開く",3561],["起こる",3562],["心配する",3563],["心配",3564],["鳴る",3565],["歌う",3566],["勝手",3567],["初めに",3568],["初めて",3569],["神風",3570],["手伝う",3571],["左利き",3572],["体育",3573],["右利き",3574],["好む",3575],["育てる",3576],["追い付く",3577],["戦う",3578],["追いかける",3579],["注文する",3580],["大好き",3581],["伝わる",3582],["放れる",3583],["待合室",3584],["感じ",3585],["感じる",3586],["感動する",3587],["感心",3588],["感想",3589],["感謝",3590],["整然",3591],["入館料",3592],["料金",3593],["映る",3594],["映画",3595],["映画館",3596],["暗い",3597],["暗殺",3598],["暗記",3599],["〜様",3600],["様々",3601],["皆様",3602],["目標",3603],["橋",3604],["殺す",3605],["殺人",3606],["自殺",3607],["全然",3608],["当然",3609],["自然",3610],["情熱",3611],["熱",3612],["熱い",3613],["熱心",3614],["皆さん",3615],["福島",3616],["緑",3617],["緑色",3618],["練習",3619],["詩",3620],["詩人",3621],["詩歌",3622],["課長",3623],["謝る",3624],["賞金",3625],["車輪",3626],["輪",3627],["選ぶ",3628],["選手",3629],["水銀",3630],["銀",3631],["銀色",3632],["銀行",3633],["鏡",3634],["〜放題",3635],["話題",3636],["お願いします",3637],["心願",3638],["養う",3639],["養子",3640],["旅館",3641],["本館",3642],["駅",3643],["駅前",3644],["駅員",3645],["駅長",3646],["里",3647],["里心",3648],["都合",3649],["消しゴム",3650],["悪気",3651],["山登り",3652],["流行語",3653],["流行歌",3654],["例外",3655],["一例",3656],["例えば",3657],["例文",3658],["悪例",3659],["協会",3660],["協力",3661],["参る",3662],["一周",3663],["周囲",3664],["周年",3665],["囲む",3666],["雰囲気",3667],["固い",3668],["頑固",3669],["基本",3670],["四季",3671],["完了",3672],["完全",3673],["完成",3674],["念願",3675],["残念",3676],["人性",3677],["女性",3678],["性病",3679],["男性",3680],["技",3681],["技能",3682],["特技",3683],["折る",3684],["折角",3685],["骨折",3686],["失望",3687],["望み",3688],["望む",3689],["願望",3690],["取材",3691],["木材",3692],["材料",3693],["材木",3694],["束",3695],["約束",3696],["松",3697],["松葉",3698],["人格",3699],["合格する",3700],["性格",3701],["格好",3702],["骨格",3703],["残り",3704],["残る",3705],["残業",3706],["求める",3707],["求人",3708],["心理",3709],["料理",3710],["〜的",3711],["日本的",3712],["目的",3713],["私",3714],["私生活",3715],["私立",3716],["私鉄",3717],["予約",3718],["約",3719],["約束する",3720],["才能",3721],["能力",3722],["芸能界",3723],["芸人",3724],["芸者",3725],["芸術",3726],["美術",3727],["骨",3728],["仏",3729],["仏教",3730],["大仏",3731],["信じる",3732],["自信",3733],["信号",3734],["信心",3735],["信用",3736],["不信",3737],["返信",3738],["勇気",3739],["区",3740],["区分",3741],["地区",3742],["単に",3743],["単語",3744],["上司",3745],["坂",3746],["変",3747],["変人",3748],["変化",3749],["変死",3750],["大変",3751],["事変",3752],["夫",3753],["岩",3754],["帰る",3755],["建てる",3756],["建築",3757],["式",3758],["春",3759],["春休み",3760],["昨今",3761],["昨日",3762],["昼",3763],["晩",3764],["今晩は",3765],["毎晩",3766],["晴れる",3767],["毒",3768],["中毒",3769],["有毒",3770],["食中毒",3771],["毒ガス",3772],["方法",3773],["文法",3774],["不法",3775],["泣く",3776],["浅い",3777],["猫",3778],["子猫",3779],["秋",3780],["新築",3781],["世紀",3782],["紀元後",3783],["英語",3784],["英会話",3785],["英文",3786],["英国",3787],["英和",3788],["時計",3789],["合計",3790],["計画",3791],["計算",3792],["軍人",3793],["海軍",3794],["飯",3795],["ご飯",3796],["悲しむ",3797],["落ち着く",3798],["仮面",3799],["係わる",3800],["保守的",3801],["保存",3802],["保持",3803],["保険",3804],["保証",3805],["生保",3806],["保つ",3807],["仏像",3808],["古典的",3809],["仏典",3810],["字典",3811],["事典",3812],["冒険",3813],["冗談",3814],["危険",3815],["危ない",3816],["取る",3817],["下品",3818],["作品",3819],["品",3820],["新品",3821],["商品",3822],["喜ぶ",3823],["公園",3824],["園",3825],["存じる",3826],["生存",3827],["守る",3828],["留守",3829],["真実",3830],["専門",3831],["不幸",3832],["幸せ",3833],["政府",3834],["弁当",3835],["東京弁",3836],["〜弁",3837],["急ぐ",3838],["急に",3839],["急死",3840],["急行",3841],["政治",3842],["書く",3843],["残品",3844],["治す",3845],["全治",3846],["不治",3847],["明治",3848],["浴びる",3849],["日光浴",3850],["特急",3851],["留学",3852],["写真",3853],["真っ黒",3854],["幸福",3855],["笑う",3856],["笑顔",3857],["ゴミ箱",3858],["箱",3859],["荷物",3860],["証",3861],["証人",3862],["証言",3863],["私自身",3864],["辞書",3865],["辞める",3866],["お世辞",3867],["遠い",3868],["入門",3869],["関する",3870],["関係",3871],["阪神",3872],["前面",3873],["地面",3874],["外面",3875],["画面",3876],["面",3877],["面白い",3878],["図書館",3879],["消化する",3880],["消える",3881],["気持ち悪い",3882],["流れる",3883],["動かす",3884],["着ける",3885],["勉強する",3886],["旅行する",3887],["温める",3888],["起こす",3889],["旅行者",3890],["悪口",3891],["不良",3892],["不器用",3893],["お願い",3894],["飲み放題",3895],["食べ放題",3896],["良好",3897],["人殺し",3898],["殺人者",3899],["指輪",3900],["輪ゴム",3901],["整理する",3902],["整理",3903],["暗記する",3904],["練習する",3905],["映す",3906],["料理人",3907],["芸術家",3908],["自動",3909],["自動的",3910],["基本的",3911],["折り目",3912],["卒業",3913],["卒業式",3914],["不完全",3915],["美術館",3916],["折り紙",3917],["私立大学",3918],["希望",3919],["希望する",3920],["技術",3921],["妥協する",3922],["妥協",3923],["要求",3924],["要求する",3925],["消化",3926],["消化不良",3927],["不合格",3928],["卒業する",3929],["残す",3930],["固める",3931],["変事",3932],["建築家",3933],["紀元前",3934],["朝ご飯",3935],["イギリス人",3936],["泣き虫",3937],["泣き声",3938],["晩ご飯",3939],["昼ご飯",3940],["願い事",3941],["同期中",3942],["寺",3943],["期待する",3944],["回転ずし",3945],["回転する",3946],["証明",3947],["曜日",3948],["気持ちいい",3949],["運",3950],["関西",3951],["大阪",3952],["右側",3953],["左側",3954],["内側",3955],["外側",3956],["両側",3957],["東側",3958],["西側",3959],["兵員",3960],["兵器",3961],["兵士",3962],["米兵",3963],["原因",3964],["原子",3965],["原作",3966],["内因",3967],["主因",3968],["悪因悪果",3969],["食堂",3970],["塩",3971],["塩水",3972],["塩味",3973],["官金",3974],["外交官",3975],["察する",3976],["察知",3977],["席",3978],["欠席",3979],["出席",3980],["空席",3981],["常に",3982],["日常",3983],["常識",3984],["干す",3985],["干天",3986],["干渉",3987],["幻",3988],["幻覚",3989],["幻想",3990],["底",3991],["心底",3992],["川底",3993],["建つ",3994],["建物",3995],["建前",3996],["恋",3997],["失恋",3998],["愛",3999],["愛国心",4000],["恋愛",4001],["自愛",4002],["性愛",4003],["愛知県",4004],["敗れる",4005],["失敗",4006],["勝敗",4007],["敗者",4008],["是非",4009],["果物",4010],["結果",4011],["栄える",4012],["光栄",4013],["栄光",4014],["梅",4015],["梅酒",4016],["交渉",4017],["無力",4018],["無休",4019],["無名",4020],["無事",4021],["無知",4022],["無茶",4023],["無料",4024],["細い",4025],["結局",4026],["署名",4027],["薬",4028],["薬学",4029],["薬方",4030],["薬物",4031],["薬用",4032],["虚栄心",4033],["虚弱",4034],["自覚",4035],["感覚",4036],["説明",4037],["小説",4038],["伝説",4039],["仮説",4040],["図説",4041],["知識",4042],["意識",4043],["警察",4044],["非常",4045],["鼻",4046],["鼻くそ",4047],["鼻先",4048],["鼻歌",4049],["鼻血",4050],["上品",4051],["大阪弁",4052],["関西弁",4053],["土曜日",4054],["日曜日",4055],["月曜日",4056],["木曜日",4057],["水曜日",4058],["留学生",4059],["お笑い",4060],["手荷物",4061],["証明書",4062],["笑い",4063],["借用",4064],["借りる",4065],["借金",4066],["借家",4067],["僧院",4068],["仏僧",4069],["切り取る",4070],["取り出す",4071],["取り分け",4072],["取れる",4073],["取り決め",4074],["文句",4075],["禁句",4076],["可愛い",4077],["許可",4078],["可分",4079],["不可欠",4080],["告白",4081],["告げる",4082],["広告",4083],["予告",4084],["公告",4085],["報告",4086],["喫煙",4087],["喫茶店",4088],["情報",4089],["予報",4090],["報じる",4091],["報道",4092],["お守り",4093],["留守番",4094],["正座",4095],["座禅",4096],["座席",4097],["銀座",4098],["駅弁",4099],["弓",4100],["弓道",4101],["忘れる",4102],["忘年会",4103],["下書き",4104],["書き入れる",4105],["書き方",4106],["書き直す",4107],["何枚",4108],["枚数",4109],["五枚",4110],["洗う",4111],["洗車",4112],["洗練",4113],["皿洗い",4114],["焼く",4115],["日焼け",4116],["焼き鳥",4117],["焼き肉",4118],["夕焼け",4119],["煙",4120],["黒煙",4121],["祈る",4122],["祈念",4123],["祈願",4124],["禁煙",4125],["禁止",4126],["禅寺",4127],["禅僧",4128],["私大",4129],["人種",4130],["等しい",4131],["等号",4132],["一等",4133],["不等",4134],["訓練",4135],["胸",4136],["脳",4137],["脳死",4138],["脳みそ",4139],["洗脳",4140],["二枚舌",4141],["落書き",4142],["葉書",4143],["訓読み",4144],["教訓",4145],["許す",4146],["試みる",4147],["試す",4148],["試合",4149],["試食",4150],["友達",4151],["配達する",4152],["達人",4153],["伝達",4154],["静か",4155],["静止",4156],["平静",4157],["人類",4158],["分類",4159],["種類",4160],["親類",4161],["体験",4162],["受験",4163],["実験",4164],["試験",4165],["乱れる",4166],["乱戦",4167],["混乱",4168],["乱交",4169],["〜冊",4170],["三冊",4171],["八冊",4172],["一冊",4173],["別冊",4174],["いい加減",4175],["原子力",4176],["改善",4177],["善悪",4178],["集団",4179],["入団",4180],["困る",4181],["季節",4182],["宇宙",4183],["警官",4184],["内容",4185],["容疑",4186],["形容詞",4187],["履歴書",4188],["履く",4189],["若布",4190],["布",4191],["財布",4192],["布団",4193],["毛布",4194],["生徒",4195],["仏教徒",4196],["信徒",4197],["得る",4198],["得",4199],["得意",4200],["説得",4201],["忙しい",4202],["恋人",4203],["改まる",4204],["改正",4205],["大失敗",4206],["昆布",4207],["易しい",4208],["容易",4209],["暴れる",4210],["暴力",4211],["乱暴",4212],["暴走",4213],["梅干",4214],["歴史",4215],["学歴",4216],["比べる",4217],["比例",4218],["対比",4219],["混ぜる",4220],["混ざる",4221],["減る",4222],["減法",4223],["節句",4224],["絡む",4225],["続く",4226],["続々",4227],["舌",4228],["猫舌",4229],["若い",4230],["若者",4231],["若々しい",4232],["名詞",4233],["動詞",4234],["歌詞",4235],["助詞",4236],["数詞",4237],["自動詞",4238],["無意識",4239],["私財",4240],["借財",4241],["連続",4242],["連れる",4243],["財閥",4244],["非常に",4245],["非常口",4246],["順位",4247],["順番",4248],["大きい順",4249],["小さい順",4250],["席順",4251],["年代順",4252],["五十音順",4253],["余る",4254],["余計",4255],["残余",4256],["個人",4257],["一個",4258],["個室",4259],["三個",4260],["倒す",4261],["面倒",4262],["倒産",4263],["借り手",4264],["厚い",4265],["圧力",4266],["血圧",4267],["指圧",4268],["存在",4269],["現在",4270],["実在",4271],["在外",4272],["夢中",4273],["悪夢",4274],["夢",4275],["妨害",4276],["妨げる",4277],["被る",4278],["妻",4279],["夫妻",4280],["妻子",4281],["一夫多妻",4282],["嫌",4283],["嫌い",4284],["機嫌",4285],["嫌疑",4286],["留守番電話",4287],["公害",4288],["水害",4289],["無害",4290],["お尻",4291],["尻尾",4292],["弓矢",4293],["忘れ物",4294],["機械",4295],["飛行機",4296],["危機",4297],["災い",4298],["災害",4299],["火災",4300],["災難",4301],["震災",4302],["煙い",4303],["犯す",4304],["犯人",4305],["共犯者",4306],["確率",4307],["比率",4308],["産む",4309],["確かに",4310],["正確",4311],["立入禁止",4312],["穴",4313],["穴場",4314],["鼻の穴",4315],["穴子",4316],["経つ",4317],["経験",4318],["経験者",4319],["罪",4320],["有罪",4321],["犯罪",4322],["臭い",4323],["被害",4324],["余裕",4325],["裕福",4326],["論文",4327],["理論",4328],["論理",4329],["会議",4330],["議論",4331],["不思議",4332],["防止",4333],["防ぐ",4334],["防水",4335],["防火",4336],["予防",4337],["困難",4338],["非難",4339],["難しい",4340],["地震",4341],["震度",4342],["余震",4343],["人類学",4344],["飛ぶ",4345],["果たして",4346],["水兵",4347],["細かい",4348],["警察署",4349],["説明書",4350],["汽車",4351],["汽船",4352],["手洗い",4353],["入学試験",4354],["書類",4355],["胸焼け",4356],["不可分",4357],["笛",4358],["汽笛",4359],["口笛",4360],["火曜日",4361],["金曜日",4362],["可能性",4363],["音訓",4364],["人達",4365],["静々",4366],["加える",4367],["参加",4368],["文句する",4369],["焼ける",4370],["電子機器",4371],["連絡する",4372],["意外",4373],["関心",4374],["開始",4375],["発表",4376],["表す",4377],["広がる",4378],["曲線",4379],["出発",4380],["参加する",4381],["参加者",4382],["警察官",4383],["乱す",4384],["宇宙人",4385],["宇宙船",4386],["履き物",4387],["説得する",4388],["混む",4389],["混じる",4390],["混乱する",4391],["減らす",4392],["続ける",4393],["固有名詞",4394],["保守主義",4395],["他動詞",4396],["暴力団",4397],["容疑者",4398],["暴走族",4399],["経済",4400],["いい加減にしろ",4401],["手続き",4402],["敵",4403],["素敵",4404],["大敵",4405],["無敵",4406],["済む",4407],["委員",4408],["挙がる",4409],["選挙",4410],["判子",4411],["評判",4412],["制服",4413],["制度",4414],["強制",4415],["自制",4416],["務める",4417],["事務所",4418],["義務",4419],["任務",4420],["審査",4421],["総合",4422],["総理",4423],["総体的",4424],["設ける",4425],["設定する",4426],["公設",4427],["建設",4428],["資本",4429],["資金",4430],["資料",4431],["投資",4432],["人権",4433],["権利",4434],["女権",4435],["条件",4436],["事件",4437],["派手",4438],["立派",4439],["岡山県",4440],["素晴らしい",4441],["素材",4442],["断る",4443],["判断",4444],["評価",4445],["評論",4446],["書評",4447],["批判",4448],["任意",4449],["検査",4450],["検問する",4451],["審判",4452],["条約",4453],["責める",4454],["責任",4455],["省く",4456],["反省",4457],["増える",4458],["増加",4459],["急増",4460],["増税",4461],["税金",4462],["無税",4463],["解ける",4464],["解決",4465],["理解",4466],["正解",4467],["分解",4468],["実際",4469],["国際",4470],["際",4471],["認める",4472],["確認",4473],["企てる",4474],["企画",4475],["正義",4476],["主義",4477],["義理",4478],["定義",4479],["圧倒する",4480],["高血圧",4481],["存在する",4482],["嫌味",4483],["機会",4484],["防犯",4485],["産業",4486],["被害者",4487],["寝る",4488],["昼寝",4489],["寝不足",4490],["寝坊",4491],["過ぎる",4492],["過去",4493],["罰",4494],["罰金",4495],["罰ゲーム",4496],["罰する",4497],["誕生",4498],["脱ぐ",4499],["脱線",4500],["脱字",4501],["脱走する",4502],["脱税",4503],["坊さん",4504],["赤ん坊",4505],["坊主",4506],["宮",4507],["各々",4508],["各〜",4509],["各地",4510],["各自",4511],["案内",4512],["案外",4513],["置く",4514],["位置",4515],["費用",4516],["消費",4517],["社費",4518],["価",4519],["物価",4520],["地価",4521],["勢い",4522],["勢力",4523],["姿勢",4524],["大勢",4525],["営む",4526],["営業",4527],["公営",4528],["私営",4529],["市営",4530],["官営",4531],["県営",4532],["示す",4533],["指示",4534],["公示",4535],["大統領",4536],["伝統",4537],["統合",4538],["受領書",4539],["領域",4540],["領土",4541],["策",4542],["政策",4543],["藤",4544],["副詞",4545],["副業",4546],["副題",4547],["値",4548],["安値",4549],["価値",4550],["高値",4551],["観る",4552],["観光",4553],["観客",4554],["外観",4555],["主観",4556],["観念",4557],["姿",4558],["区域",4559],["地域",4560],["吸う",4561],["応じる",4562],["一応",4563],["反応",4564],["提案",4565],["提出",4566],["援助",4567],["支援",4568],["状況",4569],["状態",4570],["変態",4571],["態と",4572],["態度",4573],["失態",4574],["賀状",4575],["各駅停車",4576],["確認する",4577],["済ます",4578],["経済的",4579],["委員会",4580],["選挙する",4581],["判断する",4582],["責任感",4583],["バス停",4584],["停止",4585],["停電",4586],["吸血鬼",4587],["吸収",4588],["領収書",4589],["収入",4590],["年賀状",4591],["革",4592],["革命",4593],["皮革",4594],["無職",4595],["職場",4596],["職業",4597],["職員",4598],["有職",4599],["求職",4600],["辞職",4601],["鬼",4602],["規則",4603],["規律",4604],["看護師",4605],["弁護士",4606],["保護する",4607],["教師",4608],["医師",4609],["法律",4610],["律動",4611],["不文律",4612],["割る",4613],["役割",4614],["一割",4615],["割合",4616],["裁く",4617],["裁判",4618],["崎",4619],["川崎",4620],["長崎",4621],["基準",4622],["反則",4623],["法則",4624],["備える",4625],["準備",4626],["導く",4627],["指導",4628],["幹",4629],["新幹線",4630],["張る",4631],["優しい",4632],["男優",4633],["優先",4634],["優勝",4635],["〜宅",4636],["自宅",4637],["住宅",4638],["沢",4639],["贅沢",4640],["施行",4641],["現れる",4642],["表現",4643],["現実",4644],["現場",4645],["牛乳",4646],["乳首",4647],["呼ぶ",4648],["城",4649],["俳優",4650],["俳句",4651],["秀でる",4652],["優秀",4653],["違い",4654],["違う",4655],["可燃ゴミ",4656],["営業する",4657],["伝統的",4658],["誕生日",4659],["寝坊する",4660],["過去形",4661],["過ぎ",4662],["対策",4663],["価値観",4664],["応援団",4665],["規準",4666],["法規",4667],["担ぐ",4668],["担当",4669],["負担",4670],["半額",4671],["多額",4672],["年額",4673],["月額",4674],["定額",4675],["残額",4676],["製品",4677],["製作",4678],["木製",4679],["日本製",4680],["中国製",4681],["アメリカ製",4682],["自家製",4683],["輸出",4684],["輸血",4685],["不燃ゴミ",4686],["祝う",4687],["祝日",4688],["届く",4689],["狭い",4690],["肩",4691],["腕",4692],["腕時計",4693],["腰",4694],["触る",4695],["触角",4696],["感触",4697],["所載",4698],["記載",4699],["載る",4700],["一層",4701],["〜層",4702],["型",4703],["典型的",4704],["原型",4705],["都庁",4706],["警視庁",4707],["警察庁",4708],["官庁",4709],["無視する",4710],["視覚",4711],["近視",4712],["遠視",4713],["差す",4714],["差別",4715],["交差点",4716],["時差",4717],["管",4718],["管理",4719],["血管",4720],["象",4721],["対象",4722],["現象",4723],["気象",4724],["量る",4725],["量",4726],["大量",4727],["定量",4728],["境",4729],["国境",4730],["境界",4731],["環境",4732],["武器",4733],["武道",4734],["武士",4735],["質",4736],["質問",4737],["品質",4738],["良質",4739],["特質",4740],["述べる",4741],["記述",4742],["上述",4743],["限界",4744],["限定",4745],["限度",4746],["限る",4747],["時限",4748],["期限",4749],["無限",4750],["提供",4751],["供える",4752],["子供",4753],["展示会",4754],["発展する",4755],["展開",4756],["親展",4757],["販売",4758],["自動販売機",4759],["通販",4760],["株",4761],["株式",4762],["吸収する",4763],["割れる",4764],["割引",4765],["準備する",4766],["頑張る",4767],["抜く",4768],["捕まる",4769],["模型",4770],["与える",4771],["賞与金",4772],["含む",4773],["含意",4774],["影",4775],["不況",4776],["渡る",4777],["渡す",4778],["響く",4779],["影響",4780],["票",4781],["投票する",4782],["光景",4783],["景況",4784],["景観",4785],["全景",4786],["前景",4787],["訴える",4788],["告訴",4789],["訴訟",4790],["逮捕",4791],["補う",4792],["候補者",4793],["気候",4794],["天候",4795],["時候",4796],["構う",4797],["構成",4798],["結構",4799],["模様",4800],["規模",4801],["新鮮",4802],["鮮やか",4803],["鮮魚",4804],["効く",4805],["効果",4806],["効率",4807],["効力",4808],["所属",4809],["属する",4810],["金属",4811],["慣れる",4812],["習慣",4813],["豊か",4814],["豊満",4815],["満足",4816],["満月",4817],["満員",4818],["満点",4819],["肥満",4820],["肥料",4821],["巻く",4822],["一巻",4823],["下巻",4824],["上巻",4825],["二巻",4826],["捜す",4827],["捜査",4828],["絞殺",4829],["絞る",4830],["先輩",4831],["後輩",4832],["年輩",4833],["隠す",4834],["隠居",4835],["掛ける",4836],["替える",4837],["替わる",4838],["不可能",4839],["可能",4840],["非難する",4841],["大嫌い",4842],["倒れる",4843],["飛ばす",4844],["確かめる",4845],["面倒臭い",4846],["気温",4847],["前回",4848],["時代",4849],["〜務省",4850],["経済学",4851],["検査する",4852],["挙げる",4853],["理解する",4854],["批判する",4855],["増やす",4856],["解く",4857],["断つ",4858],["施設",4859],["総理府",4860],["朝寝坊",4861],["営業中",4862],["置き場",4863],["主観的",4864],["援助する",4865],["応援する",4866],["応援",4867],["副大統領",4868],["提案する",4869],["支援する",4870],["観光客",4871],["女優",4872],["革命家",4873],["革ジャン",4874],["長崎県",4875],["本当",4876],["本当に",4877],["呼ばれる",4878],["現す",4879],["景色",4880],["宿",4881],["間違い",4882],["載せる",4883],["気象庁",4884],["居る",4885],["構造",4886],["再び",4887],["再来月",4888],["再来年",4889],["再来週",4890],["再開",4891],["再建",4892],["再度",4893],["刺激",4894],["刺す",4895],["名刺",4896],["創造",4897],["独創",4898],["創立",4899],["激励",4900],["励ます",4901],["占い",4902],["占める",4903],["独占",4904],["印",4905],["第一印象",4906],["届ける",4907],["差別する",4908],["人差し指",4909],["差し上げる",4910],["往復",4911],["従う",4912],["従業",4913],["従来",4914],["復習",4915],["回復",4916],["特徴",4917],["象徴",4918],["怪しい",4919],["怪事件",4920],["怪談",4921],["我",4922],["無我",4923],["担う",4924],["振る",4925],["振動",4926],["不振",4927],["授業",4928],["教授",4929],["直接",4930],["間接",4931],["面接",4932],["故に",4933],["事故",4934],["故障",4935],["故意",4936],["株式会社",4937],["株式市場",4938],["比較",4939],["汗",4940],["汗臭い",4941],["河",4942],["河童",4943],["氷河",4944],["運河",4945],["河豚",4946],["激しい",4947],["燃える",4948],["燃え付く",4949],["独り",4950],["独身",4951],["独特",4952],["独立",4953],["独学",4954],["獣",4955],["怪獣",4956],["獣医",4957],["獣類",4958],["野獣",4959],["突く",4960],["突然",4961],["筆",4962],["鉛筆",4963],["管理人",4964],["お菓子",4965],["触れる",4966],["検討する",4967],["討論",4968],["お誕生日おめでとう",4969],["豚",4970],["豚肉",4971],["自販機",4972],["限定販売",4973],["貯える",4974],["貯金",4975],["輸入",4976],["輸出する",4977],["造る",4978],["製造",4979],["造園",4980],["改造",4981],["人造",4982],["酒造",4983],["気違い",4984],["人違い",4985],["読み違い",4986],["大違い",4987],["針医",4988],["針金",4989],["秒針",4990],["鉛",4991],["鉛管",4992],["鉛毒",4993],["障る",4994],["障子",4995],["障害",4996],["保障",4997],["過ごす",4998],["郵便",4999],["腰抜け",5000],["抜ける",5001],["捕える",5002],["掛かる",5003],["隠れる",5004],["値段",5005],["健康",5006],["健忘症",5007],["効果的",5008],["就く",5009],["就職",5010],["就業",5011],["退屈",5012],["巨大",5013],["巨人",5014],["巻きずし",5015],["春巻き",5016],["頑張れ",5017],["怒る",5018],["怒鳴る",5019],["悩み",5020],["悩む",5021],["惑う",5022],["迷惑",5023],["誘惑",5024],["見抜く",5025],["間抜け",5026],["抜き出す",5027],["招く",5028],["招待する",5029],["手掛かり",5030],["昇る",5031],["昇進",5032],["暇",5033],["休暇",5034],["両替",5035],["取り替える",5036],["着替え",5037],["究極",5038],["極める",5039],["極楽",5040],["南極",5041],["構え",5042],["結構です",5043],["お構いなく",5044],["大規模",5045],["小規模",5046],["階段",5047],["段々",5048],["段階",5049],["第一段",5050],["濃い",5051],["濃度",5052],["〜症",5053],["症状",5054],["不眠症",5055],["痛い",5056],["頭痛",5057],["眠い",5058],["睡眠",5059],["端",5060],["先端",5061],["中途半端",5062],["極端",5063],["給料",5064],["給与",5065],["供給",5066],["減給",5067],["昇給",5068],["締結する",5069],["締める",5070],["組織",5071],["織る",5072],["胃痛",5073],["腹",5074],["お腹",5075],["腹立つ",5076],["切腹",5077],["腹切り",5078],["訪ねる",5079],["訪問",5080],["誘う",5081],["貸す",5082],["貸し切り",5083],["迫る",5084],["圧迫",5085],["迫害",5086],["切迫",5087],["迷う",5088],["迷子",5089],["迷路",5090],["迷信",5091],["退く",5092],["退院する",5093],["早退",5094],["途中",5095],["逮捕する",5096],["野郎",5097],["靴",5098],["靴下",5099],["靴屋",5100],["長靴",5101],["悪影響",5102],["隠居する",5103],["居酒屋",5104],["矢印",5105],["絶景",5106],["並列",5107],["並行",5108],["並ぶ",5109],["並",5110],["修士",5111],["修理",5112],["研修",5113],["修辞学",5114],["傘",5115],["傘立て",5116],["同僚",5117],["官僚",5118],["児童",5119],["幼児",5120],["冷たい",5121],["冷静",5122],["冷凍庫",5123],["凍る",5124],["凍死",5125],["凍結",5126],["処理",5127],["処分",5128],["処置",5129],["〜券",5130],["旅券",5131],["前売り券",5132],["回数券",5133],["刺身",5134],["創造力",5135],["創造的",5136],["博物館",5137],["博覧会",5138],["博打",5139],["星占い",5140],["微妙",5141],["妙",5142],["妙薬",5143],["婦人",5144],["夫婦",5145],["主婦",5146],["幼い",5147],["幼年時代",5148],["庫",5149],["金庫",5150],["車庫",5151],["回復する",5152],["微か",5153],["微生物",5154],["憲法",5155],["憲政",5156],["無我夢中",5157],["身振り",5158],["振り仮名",5159],["面接する",5160],["撃つ",5161],["攻撃",5162],["攻める",5163],["専攻",5164],["反攻",5165],["診断",5166],["浜",5167],["横浜",5168],["清い",5169],["清潔",5170],["潔い",5171],["不潔",5172],["独り言",5173],["利益",5174],["有益",5175],["公益",5176],["国益",5177],["移す",5178],["移民",5179],["移住",5180],["移住者",5181],["程",5182],["程度",5183],["過程",5184],["日程",5185],["幼稚",5186],["精神",5187],["精度",5188],["絶対",5189],["絶つ",5190],["絶望",5191],["菓子屋",5192],["大衆",5193],["衆議院",5194],["貯金箱",5195],["比較的",5196],["比較する",5197],["逆",5198],["逆効果",5199],["逆らう",5200],["逆説",5201],["大間違い",5202],["郵便局",5203],["郵便番号",5204],["郵便箱",5205],["録音",5206],["登録",5207],["記録",5208],["軍隊",5209],["〜隊",5210],["兵隊",5211],["入隊",5212],["乾く",5213],["乾季",5214],["乾杯",5215],["促す",5216],["催促",5217],["催告",5218],["主催",5219],["壊す",5220],["全壊",5221],["倒壊",5222],["娘",5223],["一人娘",5224],["宗教",5225],["宗派",5226],["禅宗",5227],["宴会",5228],["宴",5229],["不健康",5230],["緊張",5231],["怒り",5232],["怖い",5233],["恐怖",5234],["恐怖症",5235],["恐ろしい",5236],["一杯",5237],["二杯",5238],["三杯",5239],["板",5240],["看板",5241],["見極める",5242],["極めて",5243],["欧米",5244],["中欧",5245],["日欧",5246],["江戸",5247],["入り江",5248],["添える",5249],["添付",5250],["強烈",5251],["猛烈",5252],["熱烈",5253],["猛〜",5254],["略す",5255],["省略",5256],["略語",5257],["略図",5258],["大略",5259],["痛み",5260],["痛み止め",5261],["痛む",5262],["眠る",5263],["眠り薬",5264],["睡眠薬",5265],["積もる",5266],["面積",5267],["体積",5268],["検索",5269],["索引",5270],["緊急",5271],["締切",5272],["締まる",5273],["大臣",5274],["航法",5275],["航空",5276],["直航",5277],["商店街",5278],["街道",5279],["診る",5280],["診察",5281],["詰める",5282],["詰まる",5283],["誘惑する",5284],["請求",5285],["請願",5286],["要請",5287],["請ける",5288],["貸し〜",5289],["道に迷う",5290],["閣僚",5291],["閣議",5292],["英雄",5293],["韓国",5294],["日韓",5295],["魅力",5296],["並べる",5297],["乏しい",5298],["欠乏",5299],["冷やす",5300],["結婚",5301],["求婚",5302],["新婚旅行",5303],["未婚",5304],["好奇心",5305],["奇数",5306],["奇妙",5307],["延ばす",5308],["延長",5309],["延期する",5310],["快い",5311],["快感",5312],["快速",5313],["不快",5314],["懐かしい",5315],["押す",5316],["撮る",5317],["撮影",5318],["盗撮",5319],["診断する",5320],["旗",5321],["白旗",5322],["国旗",5323],["背景",5324],["更に",5325],["更生",5326],["更新",5327],["変更",5328],["枕",5329],["浮く",5330],["浮世絵",5331],["浮気",5332],["渇く",5333],["漏水",5334],["漏出",5335],["漏れる",5336],["照らす",5337],["照れる",5338],["照明",5339],["出版",5340],["版権",5341],["初版",5342],["盗む",5343],["強盗",5344],["盗作",5345],["盗品",5346],["幼稚園",5347],["切符",5348],["精一杯",5349],["精神的",5350],["精神病",5351],["〜系",5352],["日系",5353],["太陽系",5354],["体系的",5355],["絶える",5356],["翌日",5357],["翌月",5358],["翌朝",5359],["翌年",5360],["背",5361],["一覧",5362],["ご覧",5363],["観覧",5364],["詳しい",5365],["詳細",5366],["不詳",5367],["貧しい",5368],["貧乏",5369],["購入",5370],["購買",5371],["購読",5372],["越える",5373],["越権",5374],["逆さま",5375],["遊ぶ",5376],["遊園地",5377],["適当",5378],["不適",5379],["登録する",5380],["預ける",5381],["預金",5382],["飾る",5383],["服飾",5384],["電飾",5385],["騒ぐ",5386],["騒音",5387],["輸入する",5388],["内",5389],["我々",5390],["織物",5391],["直接的",5392],["怒気",5393],["腹が減った",5394],["招き猫",5395],["構える",5396],["訪れる",5397],["航空券",5398],["攻撃する",5399],["先程",5400],["官僚的",5401],["鼻詰まり",5402],["思い詰める",5403],["見詰める",5404],["雄犬",5405],["絶やす",5406],["緊張する",5407],["融合",5408],["融資",5409],["離れる",5410],["離婚",5411],["分離",5412],["印鑑",5413],["壊れる",5414],["壊れ物",5415],["既に",5416],["既存",5417],["既決",5418],["普通",5419],["普段",5420],["編む",5421],["編集",5422],["編者",5423],["外務大臣",5424],["総理大臣",5425],["華やか",5426],["中華",5427],["地下街",5428],["豪華",5429],["監視",5430],["監督",5431],["鑑定",5432],["除く",5433],["掃除",5434],["除外",5435],["尋ねる",5436],["尋問",5437],["幾ら",5438],["幾つ",5439],["幾何学",5440],["廊下",5441],["画廊",5442],["掃く",5443],["泥",5444],["泥水",5445],["棒",5446],["驚く",5447],["驚嘆",5448],["嘆く",5449],["嘆息",5450],["感嘆符",5451],["倉庫",5452],["倉",5453],["子孫",5454],["孫",5455],["巣",5456],["巣立ち",5457],["ハチの巣",5458],["クモの巣",5459],["帯",5460],["地帯",5461],["直径",5462],["半径",5463],["経路",5464],["救急車",5465],["救う",5466],["散る",5467],["散歩",5468],["解散",5469],["粉",5470],["麦粉",5471],["花粉症",5472],["粉状",5473],["人脈",5474],["山脈",5475],["血脈",5476],["野菜",5477],["菜食",5478],["貨物",5479],["通貨",5480],["大陸",5481],["陸軍",5482],["似る",5483],["真似",5484],["平均",5485],["均等",5486],["均整",5487],["墓",5488],["墓地",5489],["富士山",5490],["富む",5491],["富",5492],["富裕",5493],["道徳",5494],["徳川",5495],["徳島県",5496],["探す",5497],["探究",5498],["探偵",5499],["内偵",5500],["美味しい",5501],["綺麗",5502],["身",5503],["移る",5504],["結婚式",5505],["押しボタン",5506],["押入れ",5507],["出版する",5508],["出版社",5509],["貧乏人",5510],["冷える",5511],["結婚する",5512],["撮影禁止",5513],["照り焼き",5514],["背中",5515],["購読する",5516],["迎える",5517],["大騒ぎ",5518],["序文",5519],["順序",5520],["志",5521],["意志",5522],["志望",5523],["恩人",5524],["恩賞",5525],["採る",5526],["採用",5527],["採決",5528],["採算",5529],["桜",5530],["桜んぼ",5531],["桜肉",5532],["桜色",5533],["永遠",5534],["永久",5535],["液体",5536],["血液",5537],["眼",5538],["眼球",5539],["老眼",5540],["先祖",5541],["祖父",5542],["祖母",5543],["功績",5544],["成績",5545],["興味",5546],["自衛",5547],["衛生",5548],["複雑",5549],["衛星",5550],["複数",5551],["複写",5552],["雑音",5553],["雑費",5554],["酸っぱい",5555],["賛成",5556],["酸素",5557],["銭",5558],["銭湯",5559],["飼う",5560],["傷",5561],["傷める",5562],["傷心",5563],["傷者",5564],["自民党",5565],["共産党",5566],["政党",5567],["党員",5568],["社会党",5569],["卵",5570],["生卵",5571],["ゆで卵",5572],["厳しい",5573],["厳禁",5574],["捨てる",5575],["込む",5576],["密か",5577],["密会",5578],["密告",5579],["秘密",5580],["密輸",5581],["染める",5582],["感染",5583],["伝染病",5584],["汚れる",5585],["汚染",5586],["汚水",5587],["汚点",5588],["欲しい",5589],["欲求",5590],["肉欲",5591],["食欲",5592],["暖かい",5593],["温暖",5594],["机",5595],["秘める",5596],["便秘",5597],["簡易",5598],["訳",5599],["訳す",5600],["訳者",5601],["訳語",5602],["通訳",5603],["英訳",5604],["和訳",5605],["延長する",5606],["今更",5607],["漏らす",5608],["越す",5609],["浮かれる",5610],["編集する",5611],["掃除機",5612],["散歩する",5613],["華々しい",5614],["除いて",5615],["物真似",5616],["墓場",5617],["閉める",5618],["閉店",5619],["開閉",5620],["雑誌",5621],["窓口",5622],["窓",5623],["否",5624],["否定",5625],["否決",5626],["筋",5627],["筋肉",5628],["垂らす",5629],["垂直",5630],["宝",5631],["宝石",5632],["国宝",5633],["宣伝",5634],["宣言",5635],["尊い",5636],["尊敬",5637],["忠実",5638],["忠告",5639],["拡がる",5640],["拡張",5641],["拡大",5642],["操る",5643],["操",5644],["操作",5645],["体操",5646],["敬語",5647],["暮らす",5648],["野暮",5649],["灰",5650],["灰色",5651],["灰皿",5652],["熟れる",5653],["熟語",5654],["未熟",5655],["成熟",5656],["異なる",5657],["異状",5658],["異性",5659],["異義",5660],["天皇",5661],["皇太子",5662],["皇族",5663],["皇室",5664],["盛る",5665],["砂",5666],["砂糖",5667],["砂漠",5668],["漠然",5669],["果糖",5670],["無糖",5671],["納める",5672],["収納",5673],["納入",5674],["肺",5675],["肺がん",5676],["肺病",5677],["著しい",5678],["著者",5679],["著作",5680],["蒸れる",5681],["蒸気",5682],["蔵",5683],["冷蔵庫",5684],["地蔵",5685],["装い",5686],["装置",5687],["変装",5688],["服装",5689],["裏口",5690],["裏切る",5691],["裏切り",5692],["裏通り",5693],["裏",5694],["諸君",5695],["諸〜",5696],["家賃",5697],["賃貸",5698],["貨物船",5699],["小麦粉",5700],["怖がる",5701],["恐れる",5702],["迷わす",5703],["積む",5704],["主催する",5705],["催促する",5706],["泥棒",5707],["似合う",5708],["驚かす",5709],["掃除する",5710],["乾かす",5711],["散らかす",5712],["離す",5713],["複数形",5714],["了解",5715],["主",5716],["社会",5717],["心臓",5718],["肺臓",5719],["内臓",5720],["引っ越す",5721],["追い越す",5722],["祖父母",5723],["飼い主",5724],["傷つく",5725],["傷つける",5726],["使い捨て",5727],["投げ捨てる",5728],["込める",5729],["申し込む",5730],["飛び込み自殺",5731],["書き込む",5732],["人込み",5733],["染み",5734],["染まる",5735],["汚す",5736],["言い訳",5737],["詰め込む",5738],["歓迎",5739],["血液型",5740],["興味がない",5741],["賛成する",5742],["誤解",5743],["誤字",5744],["誤用",5745],["誤算",5746],["貴い",5747],["兄貴",5748],["貴様",5749],["貴族",5750],["降る",5751],["降参",5752],["降車",5753],["牛丼",5754],["うなぎ丼",5755],["丼",5756],["吐く",5757],["奴",5758],["奴隷",5759],["芋",5760],["焼き芋",5761],["じゃが芋",5762],["縮まる",5763],["縮小",5764],["単純",5765],["不純",5766],["純毛",5767],["縦",5768],["縦書",5769],["縦横",5770],["純粋",5771],["粋",5772],["神聖",5773],["聖書",5774],["聖日",5775],["聖地",5776],["磁気",5777],["磁石",5778],["磁場",5779],["紅",5780],["紅茶",5781],["注射",5782],["反射",5783],["発射する",5784],["放射",5785],["幕",5786],["字幕",5787],["黒幕",5788],["拝む",5789],["拝見する",5790],["推定",5791],["推理",5792],["推薦",5793],["自薦",5794],["薦める",5795],["発揮する",5796],["指揮",5797],["沿岸",5798],["沿海",5799],["沿線",5800],["沿う",5801],["源",5802],["源氏",5803],["電源",5804],["震源地",5805],["劇",5806],["喜劇",5807],["悲劇",5808],["劇的",5809],["劇団",5810],["劇場",5811],["歌劇",5812],["勤める",5813],["通勤",5814],["常勤",5815],["承る",5816],["承知",5817],["承認",5818],["歓楽街",5819],["損なう",5820],["損",5821],["損害",5822],["大損",5823],["全損",5824],["枝",5825],["豆",5826],["小豆",5827],["納豆",5828],["腐る",5829],["腐食",5830],["腐敗",5831],["爪",5832],["爪切り",5833],["刻む",5834],["時刻表",5835],["深刻",5836],["閉じる",5837],["一筋",5838],["垂れる",5839],["宣言する",5840],["盛り上げる",5841],["裏切り者",5842],["諸々",5843],["三つ編み",5844],["閉まる",5845],["宝くじ",5846],["納まる",5847],["納得",5848],["否定形",5849],["否定する",5850],["尊敬する",5851],["尊敬語",5852],["暮らし",5853],["同音異義語",5854],["著作権",5855],["蒸し暑い",5856],["蒸し返す",5857],["装う",5858],["遅れる",5859],["遅刻",5860],["遅延",5861],["彫刻",5862],["測る",5863],["推測",5864],["予測",5865],["観測",5866],["破る",5867],["破壊",5868],["破船",5869],["破産",5870],["田舎",5871],["兵舎",5872],["庁舎",5873],["講演",5874],["講師",5875],["講義",5876],["滞る",5877],["遅滞",5878],["紹介",5879],["介入",5880],["己",5881],["自己",5882],["厄介",5883],["亀",5884],["海亀",5885],["互い",5886],["相互",5887],["交互",5888],["真剣",5889],["剣道",5890],["寿司",5891],["寿命",5892],["長寿",5893],["喜寿",5894],["福寿",5895],["彼",5896],["彼氏",5897],["彼ら",5898],["恥ずかしい",5899],["恥",5900],["杉",5901],["果汁",5902],["汁",5903],["味噌",5904],["炎",5905],["炎症",5906],["為に",5907],["行為",5908],["有意",5909],["熊",5910],["熊本県",5911],["地獄",5912],["獄内",5913],["入獄",5914],["出獄",5915],["脱獄",5916],["酔う",5917],["泥酔",5918],["酢",5919],["酢の物",5920],["鍋",5921],["湖",5922],["山中湖",5923],["青銅",5924],["銅山",5925],["銅像",5926],["払う",5927],["油",5928],["油断",5929],["油田",5930],["原油",5931],["給油",5932],["醤油",5933],["明日",5934],["空車",5935],["簡単",5936],["降りる",5937],["親子丼",5938],["吐き気",5939],["吐き出す",5940],["奴ら",5941],["口紅",5942],["薦め",5943],["勤め",5944],["電磁場",5945],["放射能",5946],["指揮者",5947],["源氏物語",5948],["損害する",5949],["枝豆",5950],["豆腐",5951],["旧姓",5952],["復旧",5953],["姓名",5954],["貿易",5955],["甘い",5956],["甘く見る",5957],["甘党",5958],["将来",5959],["将軍",5960],["大将",5961],["主将",5962],["同盟",5963],["連盟",5964],["盟約",5965],["遺産",5966],["遺失",5967],["遺伝",5968],["遺体",5969],["伸びる",5970],["債券",5971],["債権",5972],["国債",5973],["及ぶ",5974],["普及",5975],["及第",5976],["奈良",5977],["神奈川県",5978],["幅",5979],["廃止",5980],["廃れる",5981],["廃絶",5982],["変える",5983],["換気",5984],["変換",5985],["摘む",5986],["指摘",5987],["摘発する",5988],["核",5989],["核兵器",5990],["核実験",5991],["沖合",5992],["縄",5993],["縄文",5994],["津波",5995],["献血",5996],["献金",5997],["医療",5998],["治療",5999],["継父",6000],["継ぐ",6001],["継承",6002],["維持",6003],["維新",6004],["舞台",6005],["舞う",6006],["歌舞伎",6007],["舞踏",6008],["踏む",6009],["一般",6010],["超〜",6011],["超自然的",6012],["超音速",6013],["超音波",6014],["頼む",6015],["信頼",6016],["依頼",6017],["依存",6018],["馬鹿",6019],["鹿児島県",6020],["鹿",6021],["承諾",6022],["受諾",6023],["許諾",6024],["諾否",6025],["象牙",6026],["牙",6027],["降参する",6028],["一人暮らし",6029],["彼女",6030],["恥知らず",6031],["試験地獄",6032],["船酔い",6033],["〜鍋",6034],["払い",6035],["油絵",6036],["甘酢",6037],["盛り上がる",6038],["遅い",6039],["恥ずかしがる",6040],["破れる",6041],["自己紹介",6042],["紹介する",6043],["紹介状",6044],["汁物",6045],["味噌汁",6046],["酔っ払い",6047],["二日酔い",6048],["給油所",6049],["跳ぶ",6050],["昭和",6051],["漁師",6052],["漁船",6053],["漁業",6054],["償う",6055],["弁償",6056],["刑務所",6057],["死刑",6058],["刑事",6059],["刑期",6060],["刑罰",6061],["終身刑",6062],["募る",6063],["募金",6064],["募集",6065],["応募",6066],["執る",6067],["執着",6068],["執筆",6069],["塁",6070],["塁打",6071],["塁審",6072],["崩す",6073],["崩壊",6074],["患う",6075],["患者",6076],["急患",6077],["戻す",6078],["戻る",6079],["対向する",6080],["反抗する",6081],["抗戦",6082],["抗体",6083],["抵抗する",6084],["大抵",6085],["上旬",6086],["下旬",6087],["中旬",6088],["旬",6089],["湾",6090],["台湾",6091],["爆発",6092],["爆弾",6093],["爆笑",6094],["自爆",6095],["爆撃",6096],["弾",6097],["弾む",6098],["弾丸",6099],["聴力",6100],["聴者",6101],["聴く",6102],["盗聴",6103],["跡",6104],["奇跡",6105],["証跡",6106],["遺跡",6107],["遣う",6108],["闘う",6109],["戦闘",6110],["闘志",6111],["陣",6112],["陣営",6113],["香り",6114],["香港",6115],["香水",6116],["香川県",6117],["兆候",6118],["前兆",6119],["臨む",6120],["臨海",6121],["臨時",6122],["削る",6123],["削除",6124],["削減",6125],["契約",6126],["契機",6127],["恵む",6128],["知恵",6129],["抱く",6130],["掲げる",6131],["掲示",6132],["掲載",6133],["狙い",6134],["狙撃",6135],["葬式",6136],["葬る",6137],["火葬",6138],["貿易会社",6139],["遺伝子",6140],["奈良県",6141],["廃止する",6142],["乗り換える",6143],["指摘する",6144],["沖縄",6145],["維持する",6146],["明治維新",6147],["お見舞い",6148],["舞踏会",6149],["一般的",6150],["全般的",6151],["頼み",6152],["頼る",6153],["依頼人",6154],["馬鹿らしい",6155],["需要",6156],["必需品",6157],["年齢",6158],["高齢者",6159],["老齢",6160],["宜しい",6161],["繰る",6162],["避ける",6163],["避難",6164],["避妊",6165],["妊娠する",6166],["妊婦",6167],["致す",6168],["一致する",6169],["致命的",6170],["朝刊",6171],["月刊",6172],["夕刊",6173],["刊行する",6174],["日刊",6175],["奏楽",6176],["演奏",6177],["伴う",6178],["同伴する",6179],["併殺",6180],["併合",6181],["傾く",6182],["傾向",6183],["却って",6184],["却下",6185],["奥",6186],["奥さん",6187],["遠慮",6188],["配慮",6189],["考慮",6190],["懸ける",6191],["懸命",6192],["房",6193],["冷房",6194],["暖房",6195],["扱う",6196],["抑圧",6197],["抑制",6198],["抑止",6199],["選択",6200],["描写",6201],["描画",6202],["描く",6203],["盤",6204],["円盤",6205],["基盤",6206],["対称",6207],["仮称",6208],["一人称",6209],["一緒",6210],["内緒",6211],["緩い",6212],["緩む",6213],["緩やか",6214],["委託",6215],["託す",6216],["信託",6217],["受託",6218],["贈る",6219],["贈収賄",6220],["賄賂",6221],["賄う",6222],["逃げる",6223],["逃亡",6224],["生還",6225],["返還",6226],["還元",6227],["湯豆腐",6228],["伸ばす",6229],["及ぼす",6230],["及び",6231],["踏み込む",6232],["超す",6233],["派遣",6234],["燃やす",6235],["縄張り",6236],["〜丁目",6237],["換える",6238],["将棋",6239],["跡継ぎ",6240],["跳ねる",6241],["縄跳び",6242],["応募する",6243],["本塁打",6244],["崩れる",6245],["払い戻す",6246],["弾く",6247],["言葉遣い",6248],["小遣い",6249],["削除する",6250],["掲示板",6251],["渋滞",6252],["募集中",6253],["戻り道",6254],["取り戻す",6255],["原子爆弾",6256],["足跡",6257],["狙う",6258],["邦訳",6259],["邦人",6260],["連邦",6261],["呼び鈴",6262],["鈴",6263],["岐阜",6264],["隆盛",6265],["隆起",6266],["雇う",6267],["解雇する",6268],["雇用",6269],["壁",6270],["壁紙",6271],["棋士",6272],["棋院",6273],["渋い",6274],["片〜",6275],["片手",6276],["片言",6277],["片仮名",6278],["片道",6279],["群れ",6280],["群馬県",6281],["群集",6282],["仙人",6283],["水仙",6284],["仙台",6285],["充実",6286],["充電",6287],["補充",6288],["免れる",6289],["免状",6290],["免許",6291],["免税",6292],["御免",6293],["免除",6294],["勧める",6295],["勧告",6296],["勧誘",6297],["圏外",6298],["英語圏",6299],["南極圏",6300],["埋める",6301],["埼玉県",6302],["奪う",6303],["御飯",6304],["御覧になる",6305],["慎む",6306],["慎重",6307],["拒む",6308],["拒否",6309],["枠",6310],["枠組み",6311],["甲",6312],["甲斐",6313],["福祉",6314],["稲",6315],["稲田",6316],["稲作",6317],["譲る",6318],["移譲",6319],["謙譲語",6320],["謙虚",6321],["躍る",6322],["飛躍",6323],["活躍",6324],["躍進",6325],["躍動",6326],["跳躍",6327],["銃",6328],["銃殺",6329],["銃弾",6330],["短銃",6331],["項目",6332],["事項",6333],["要項",6334],["鋼",6335],["鋼材",6336],["製鋼",6337],["宜しく",6338],["宜しくお願いします",6339],["繰り返す",6340],["避難する",6341],["傾ける",6342],["奥様",6343],["遠慮する",6344],["懸かる",6345],["一生懸命",6346],["扱い",6347],["取り扱う",6348],["選択する",6349],["称える",6350],["内緒話",6351],["緩める",6352],["贈り物",6353],["葬儀",6354],["沖縄県",6355],["贈賄",6356],["逃す",6357],["逃亡者",6358],["顧問",6359],["顧みる",6360],["回顧録",6361],["駐日",6362],["駐在",6363],["駐車場",6364],["駐留軍",6365],["駆ける",6366],["柱",6367],["電柱",6368],["唱える",6369],["主唱",6370],["唱歌",6371],["独唱",6372],["歌唱",6373],["合唱団",6374],["孝行",6375],["不孝",6376],["俊才",6377],["兼業",6378],["兼用",6379],["兼ねる",6380],["洗剤",6381],["薬剤",6382],["薬剤師",6383],["防腐剤",6384],["〜剤",6385],["吹く",6386],["堀",6387],["内堀",6388],["外堀",6389],["堀川",6390],["巡回",6391],["巡礼",6392],["巡る",6393],["巡査",6394],["戒める",6395],["戒告",6396],["訓戒",6397],["警戒",6398],["排気",6399],["排他",6400],["排水",6401],["排出",6402],["排除",6403],["携帯",6404],["携わる",6405],["敏感",6406],["過敏",6407],["機敏",6408],["鋭敏",6409],["鋭い",6410],["鋭利",6411],["新鋭",6412],["敷く",6413],["敷金",6414],["屋敷",6415],["座敷",6416],["〜殿",6417],["殿様",6418],["殿堂",6419],["犠打",6420],["獲得",6421],["捕獲",6422],["獲物",6423],["茂る",6424],["繁茂",6425],["頻繁",6426],["繁殖",6427],["繁栄",6428],["頻度",6429],["頻発",6430],["頻りに",6431],["生殖",6432],["殖える",6433],["薄い",6434],["薄弱",6435],["薄情",6436],["衝撃",6437],["衝突",6438],["名誉",6439],["栄誉",6440],["褒める",6441],["褒美",6442],["褒賞",6443],["透ける",6444],["透明",6445],["隣",6446],["隣家",6447],["近隣",6448],["隣国",6449],["隣人",6450],["雅致",6451],["雅楽",6452],["優雅",6453],["控える",6454],["群れる",6455],["埋もれる",6456],["埋め合わせる",6457],["御手洗",6458],["岐阜県",6459],["雇用者",6460],["破片",6461],["御免なさい",6462],["社会福祉",6463],["謙遜",6464],["拳銃",6465],["思い遣り",6466],["原爆",6467],["渋谷",6468],["充電する",6469],["甲斐性",6470],["生き甲斐",6471],["手の甲",6472],["やり甲斐",6473],["躍り",6474],["伺う",6475],["徹する",6476],["徹夜",6477],["徹底",6478],["瀬戸",6479],["高瀬",6480],["早瀬",6481],["瀬",6482],["撤去",6483],["撤回",6484],["撤兵",6485],["措置",6486],["措辞",6487],["拠る",6488],["拠点",6489],["証拠",6490],["根拠",6491],["礼儀",6492],["儀式",6493],["祝儀",6494],["辞儀する",6495],["果樹",6496],["樹皮",6497],["植樹",6498],["放棄",6499],["廃棄",6500],["投棄",6501],["虎",6502],["蛍",6503],["蜂",6504],["蜂蜜",6505],["焼酎",6506],["蜜",6507],["廃墟",6508],["艦船",6509],["艦隊",6510],["軍艦",6511],["潜水艦",6512],["航空母艦",6513],["潜む",6514],["原潜",6515],["潜水",6516],["潜在意識",6517],["拳",6518],["拳骨",6519],["炭",6520],["炭素",6521],["石炭",6522],["〜畑",6523],["田畑",6524],["麦畑",6525],["包む",6526],["包丁",6527],["包囲",6528],["衣",6529],["更衣室",6530],["脱衣",6531],["仁",6532],["仁義",6533],["鉱山",6534],["鉱石",6535],["鉱物",6536],["炭鉱",6537],["鉄鉱",6538],["鉱業",6539],["至る",6540],["夏至",6541],["冬至",6542],["必至",6543],["至上",6544],["誠",6545],["誠意",6546],["誠実",6547],["忠誠",